"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"-\", \"document_count\": 1805, \"word_counts\": \"{\\\"maryono\\\": 1, \\\"nora\\\": 2, \\\"ferwati\\\": 1, \\\"heru\\\": 1, \\\"setyono\\\": 1, \\\"safiq\\\": 1, \\\"heryanto\\\": 1, \\\"gavyn\\\": 1, \\\"bara\\\": 1, \\\"fahrezi\\\": 2, \\\"athaya\\\": 1, \\\"sri\\\": 19, \\\"yanti\\\": 7, \\\"sevrialam\\\": 1, \\\"bima\\\": 1, \\\"arnolis\\\": 2, \\\"benny\\\": 3, \\\"yohanes\\\": 1, \\\"elvi\\\": 1, \\\"suryani\\\": 2, \\\"pahrul\\\": 1, \\\"ganjar\\\": 2, \\\"sentioko\\\": 1, \\\"sutrisno\\\": 1, \\\"riswanto\\\": 1, \\\"sagiyati\\\": 1, \\\"marmiati\\\": 1, \\\"j\\\": 3, \\\"ira\\\": 2, \\\"afrianti\\\": 1, \\\"sudarmono\\\": 1, \\\"saiful\\\": 2, \\\"wahyudi\\\": 6, \\\"tumirah\\\": 1, \\\"wagimun\\\": 1, \\\"suritno\\\": 1, \\\"muhammad\\\": 58, \\\"sholihan\\\": 1, \\\"sudarmi\\\": 1, \\\"munib\\\": 1, \\\"alwi\\\": 3, \\\"abdurohman\\\": 1, \\\"tri\\\": 26, \\\"anindita\\\": 3, \\\"aurellia\\\": 1, \\\"agung\\\": 4, \\\"setio\\\": 2, \\\"apriyanto\\\": 1, \\\"siti\\\": 35, \\\"rohmah\\\": 1, \\\"nur\\\": 38, \\\"fauziyah\\\": 2, \\\"m\\\": 27, \\\"khuza\\\": 1, \\\"alhasby\\\": 1, \\\"suprihatin\\\": 1, \\\"nadia\\\": 1, \\\"gustiana\\\": 2, \\\"afni\\\": 1, \\\"dwi\\\": 38, \\\"lestari\\\": 17, \\\"ratna\\\": 2, \\\"wati\\\": 10, \\\"yona\\\": 1, \\\"kartika\\\": 3, \\\"amalia\\\": 3, \\\"wulandari\\\": 7, \\\"johan\\\": 1, \\\"trio\\\": 3, \\\"prayogo\\\": 1, \\\"shafa\\\": 1, \\\"mutia\\\": 1, \\\"nurhaliza\\\": 1, \\\"ami\\\": 1, \\\"sumiarsih\\\": 2, \\\"rangga\\\": 2, \\\"arief\\\": 1, \\\"putra\\\": 19, \\\"duwi\\\": 1, \\\"a\\\": 4, \\\"fikri\\\": 2, \\\"auliya\\\": 2, \\\"shobrina\\\": 1, \\\"thamrin\\\": 1, \\\"simamora\\\": 4, \\\"ponirah\\\": 1, \\\"nadrul\\\": 1, \\\"muslim\\\": 2, \\\"al\\\": 15, \\\"walid\\\": 1, \\\"ade\\\": 7, \\\"surahman\\\": 1, \\\"rahmi\\\": 3, \\\"omya\\\": 1, \\\"ulta\\\": 1, \\\"mardiana\\\": 1, \\\"hendrio\\\": 1, \\\"junior\\\": 1, \\\"susi\\\": 3, \\\"anto\\\": 2, \\\"fitri\\\": 7, \\\"meldiani\\\": 1, \\\"fauzi\\\": 4, \\\"hidayat\\\": 9, \\\"indah\\\": 8, \\\"rahmawati\\\": 3, \\\"chayati\\\": 1, \\\"laeli\\\": 1, \\\"manisem\\\": 1, \\\"deny\\\": 1, \\\"gustriansyah\\\": 1, \\\"nelvin\\\": 1, \\\"adhy\\\": 2, \\\"renata\\\": 1, \\\"wahyu\\\": 9, \\\"redyansyah\\\": 1, \\\"dika\\\": 1, \\\"aristya\\\": 1, \\\"linardi\\\": 1, \\\"muhaimin\\\": 1, \\\"ngatini\\\": 1, \\\"virly\\\": 1, \\\"karista\\\": 1, \\\"balqis\\\": 1, \\\"kamiah\\\": 1, \\\"bintiah\\\": 1, \\\"khusniati\\\": 1, \\\"mufizar\\\": 1, \\\"ilyas\\\": 2, \\\"sarwo\\\": 1, \\\"suwito\\\": 1, \\\"ridho\\\": 6, \\\"dani\\\": 3, \\\"ari\\\": 4, \\\"setiawan\\\": 14, \\\"tio\\\": 1, \\\"doli\\\": 1, \\\"raharjo\\\": 2, \\\"aidil\\\": 1, \\\"badri\\\": 1, \\\"tessa\\\": 1, \\\"eka\\\": 12, \\\"fatiwi\\\": 1, \\\"oki\\\": 2, \\\"irvan\\\": 1, \\\"maulana\\\": 15, \\\"cahya\\\": 1, \\\"hafizah\\\": 1, \\\"ngadiman\\\": 1, \\\"pratama\\\": 11, \\\"rajiman\\\": 1, \\\"bangkit\\\": 1, \\\"syuhada\\\": 1, \\\"boby\\\": 2, \\\"adi\\\": 9, \\\"oktarino\\\": 1, \\\"sumirah\\\": 1, \\\"muhyadi\\\": 1, \\\"yusrianto\\\": 1, \\\"suprapti\\\": 1, \\\"sabrina\\\": 1, \\\"fatmawati\\\": 3, \\\"samijem\\\": 1, \\\"zulaiha\\\": 1, \\\"satriaman\\\": 1, \\\"afdal\\\": 1, \\\"affandi\\\": 1, \\\"aldio\\\": 1, \\\"mahendra\\\": 2, \\\"purwandrarto\\\": 1, \\\"eti\\\": 1, \\\"nurcahyani\\\": 1, \\\"alhadmin\\\": 1, \\\"aprillia\\\": 1, \\\"rahma\\\": 4, \\\"jarwo\\\": 1, \\\"pratitis\\\": 1, \\\"iswadi\\\": 1, \\\"hotijah\\\": 1, \\\"ahmad\\\": 28, \\\"sujono\\\": 2, \\\"salwa\\\": 1, \\\"unaisah\\\": 1, \\\"yatemi\\\": 1, \\\"jufianto\\\": 1, \\\"henri\\\": 1, \\\"rahmat\\\": 7, \\\"asmono\\\": 1, \\\"sulasikin\\\": 1, \\\"nasukah\\\": 1, \\\"suyadi\\\": 2, \\\"agus\\\": 10, \\\"triono\\\": 1, \\\"thovanni\\\": 1, \\\"jogga\\\": 1, \\\"efi\\\": 2, \\\"muhyatin\\\": 1, \\\"ani\\\": 3, \\\"paridah\\\": 1, \\\"aminah\\\": 2, \\\"bukhori\\\": 1, \\\"irmayani\\\": 1, \\\"yance\\\": 1, \\\"murviana\\\": 1, \\\"umbul\\\": 1, \\\"sumono\\\": 2, \\\"budi\\\": 3, \\\"ribowo\\\": 2, \\\"bunga\\\": 2, \\\"hati\\\": 1, \\\"hanafi\\\": 2, \\\"rhesma\\\": 1, \\\"naca\\\": 1, \\\"arbi\\\": 2, \\\"tawirja\\\": 1, \\\"kadirin\\\": 1, \\\"rizki\\\": 10, \\\"shaumi\\\": 1, \\\"abdul\\\": 13, \\\"kholik\\\": 2, \\\"karmidi\\\": 1, \\\"davit\\\": 1, \\\"sugiyanto\\\": 2, \\\"andhika\\\": 1, \\\"halim\\\": 1, \\\"ardiansyah\\\": 1, \\\"mukarom\\\": 1, \\\"nanang\\\": 1, \\\"mujahid\\\": 3, \\\"parni\\\": 1, \\\"kurnia\\\": 1, \\\"sari\\\": 20, \\\"muji\\\": 2, \\\"astuti\\\": 5, \\\"gisyella\\\": 1, \\\"reva\\\": 1, \\\"anggrainy\\\": 1, \\\"khoiron\\\": 1, \\\"seli\\\": 1, \\\"hapti\\\": 1, \\\"anggara\\\": 2, \\\"deni\\\": 1, \\\"primawan\\\": 1, \\\"sutar\\\": 1, \\\"sarminah\\\": 1, \\\"eni\\\": 2, \\\"sundari\\\": 3, \\\"afrianda\\\": 1, \\\"tukinah\\\": 1, \\\"rindi\\\": 1, \\\"septia\\\": 1, \\\"yanmilani\\\": 1, \\\"elly\\\": 1, \\\"kumala\\\": 5, \\\"fitria\\\": 5, \\\"rosid\\\": 1, \\\"ali\\\": 7, \\\"hamzah\\\": 2, \\\"tarikhul\\\": 1, \\\"mahfudz\\\": 1, \\\"asih\\\": 5, \\\"hasan\\\": 3, \\\"sidik\\\": 1, \\\"mulyati\\\": 1, \\\"firda\\\": 1, \\\"ramadan\\\": 1, \\\"suci\\\": 4, \\\"hijryani\\\": 1, \\\"fitry\\\": 1, \\\"indra\\\": 7, \\\"luky\\\": 1, \\\"rudi\\\": 5, \\\"prastyo\\\": 2, \\\"sunarto\\\": 1, \\\"nony\\\": 1, \\\"chrisnayanti\\\": 1, \\\"purwo\\\": 1, \\\"hadi\\\": 4, \\\"santoso\\\": 4, \\\"afifah\\\": 2, \\\"mariani\\\": 1, \\\"haikal\\\": 1, \\\"aziz\\\": 5, \\\"kurniawan\\\": 18, \\\"muhni\\\": 1, \\\"rasman\\\": 1, \\\"sutarmi\\\": 1, \\\"nina\\\": 1, \\\"ayu\\\": 16, \\\"kotimah\\\": 1, \\\"nurisya\\\": 1, \\\"amara\\\": 1, \\\"putri\\\": 16, \\\"rebo\\\": 1, \\\"melia\\\": 2, \\\"ika\\\": 1, \\\"susilawati\\\": 1, \\\"sarmin\\\": 1, \\\"swarti\\\": 1, \\\"singgih\\\": 1, \\\"riki\\\": 1, \\\"supendi\\\": 1, \\\"kardi\\\": 1, \\\"alfian\\\": 1, \\\"syaifullah\\\": 4, \\\"yofaldi\\\": 1, \\\"laksmana\\\": 1, \\\"akbar\\\": 8, \\\"rizan\\\": 1, \\\"zaenudin\\\": 1, \\\"mahdalena\\\": 1, \\\"ilda\\\": 1, \\\"ikhwana\\\": 1, \\\"lubis\\\": 1, \\\"andreas\\\": 1, \\\"aloysius\\\": 1, \\\"noven\\\": 1, \\\"mistin\\\": 1, \\\"shecylia\\\": 1, \\\"arya\\\": 4, \\\"restiawati\\\": 1, \\\"murtini\\\": 1, \\\"sudibyo\\\": 1, \\\"andreni\\\": 1, \\\"koto\\\": 1, \\\"devi\\\": 2, \\\"ambarwati\\\": 2, \\\"suminten\\\": 1, \\\"agustiando\\\": 1, \\\"alan\\\": 1, \\\"rifa'i\\\": 4, \\\"taufik\\\": 3, \\\"ridwan\\\": 2, \\\"abu\\\": 1, \\\"jamil\\\": 1, \\\"nopriyadi\\\": 1, \\\"ervi\\\": 1, \\\"lidya\\\": 1, \\\"choiriyah\\\": 1, \\\"alfi\\\": 2, \\\"uswatun\\\": 2, \\\"khasanah\\\": 3, \\\"mhd\\\": 1, \\\"yunus\\\": 1, \\\"katiman\\\": 1, \\\"widiastuti\\\": 2, \\\"wiji\\\": 2, \\\"ulfiah\\\": 1, \\\"dinda\\\": 3, \\\"merliana\\\": 1, \\\"sucik\\\": 1, \\\"witdiawati\\\": 1, \\\"cindy\\\": 2, \\\"dhita\\\": 1, \\\"vania\\\": 1, \\\"mijan\\\": 1, \\\"sudirman\\\": 1, \\\"poniyem\\\": 1, \\\"pamungkas\\\": 1, \\\"lhailatul\\\": 1, \\\"istamaroh\\\": 1, \\\"benni\\\": 1, \\\"witono\\\": 1, \\\"ayyub\\\": 1, \\\"novrizal\\\": 1, \\\"nova\\\": 3, \\\"sharafika\\\": 1, \\\"pujiwati\\\": 1, \\\"sulistiyono\\\": 1, \\\"herlini\\\": 1, \\\"etri\\\": 1, \\\"widianti\\\": 1, \\\"gustian\\\": 2, \\\"riko\\\": 2, \\\"ardiansah\\\": 1, \\\"ninik\\\": 2, \\\"sulastri\\\": 4, \\\"nurul\\\": 11, \\\"ain\\\": 1, \\\"fita\\\": 1, \\\"eviyana\\\": 1, \\\"imam\\\": 7, \\\"turmudzi\\\": 1, \\\"jumar\\\": 1, \\\"sukadi\\\": 1, \\\"sapin\\\": 1, \\\"sulanggeng\\\": 1, \\\"cici\\\": 1, \\\"ramadhayanti\\\": 1, \\\"sutinem\\\": 1, \\\"munik\\\": 1, \\\"nurhayati\\\": 3, \\\"indriyani\\\": 2, \\\"andika\\\": 5, \\\"pangestu\\\": 1, \\\"rohim\\\": 1, \\\"zaenuri\\\": 1, \\\"aditia\\\": 2, \\\"saputra\\\": 18, \\\"binar\\\": 1, \\\"endah\\\": 1, \\\"susanti\\\": 7, \\\"vebri\\\": 1, \\\"sodik\\\": 1, \\\"raditya\\\": 1, \\\"alfarabi\\\": 1, \\\"mawarni\\\": 4, \\\"sholikhim\\\": 1, \\\"jaemah\\\": 1, \\\"refi\\\": 1, \\\"delia\\\": 1, \\\"girah\\\": 1, \\\"kasri\\\": 1, \\\"sholekhan\\\": 1, \\\"pebri\\\": 1, \\\"nurmansyah\\\": 1, \\\"teguh\\\": 5, \\\"ramadhan\\\": 6, \\\"ratu\\\": 1, \\\"salsabilah\\\": 1, \\\"hafsa\\\": 1, \\\"hafizza\\\": 1, \\\"rosdina\\\": 1, \\\"bonem\\\": 1, \\\"afiah\\\": 1, \\\"rohadatul\\\": 1, \\\"aisy\\\": 1, \\\"umi\\\": 6, \\\"riyani\\\": 1, \\\"suherman\\\": 1, \\\"elis\\\": 1, \\\"puspita\\\": 1, \\\"supriyanto\\\": 2, \\\"rastina\\\": 1, \\\"sugeng\\\": 4, \\\"hermawan\\\": 6, \\\"mariyem\\\": 1, \\\"nikawati\\\": 1, \\\"kusriyati\\\": 1, \\\"habib\\\": 2, \\\"hidayaturrohman\\\": 1, \\\"amin\\\": 1, \\\"rizqi\\\": 3, \\\"muttaqin\\\": 1, \\\"dahlia\\\": 1, \\\"baniyah\\\": 1, \\\"adif\\\": 1, \\\"zaldiansyah\\\": 1, \\\"avrista\\\": 1, \\\"meilya\\\": 1, \\\"galang\\\": 1, \\\"alvinco\\\": 1, \\\"dayu\\\": 1, \\\"sandro\\\": 1, \\\"zainuri\\\": 1, \\\"syaira\\\": 1, \\\"nada\\\": 1, \\\"clarissa\\\": 1, \\\"chechy\\\": 1, \\\"anggia\\\": 2, \\\"welas\\\": 1, \\\"bastiur\\\": 1, \\\"wartini\\\": 1, \\\"tukijo\\\": 1, \\\"rifa'\\\": 1, \\\"i\\\": 1, \\\"giono\\\": 1, \\\"azwar\\\": 1, \\\"anas\\\": 1, \\\"hardi\\\": 1, \\\"purnomo\\\": 3, \\\"aji\\\": 5, \\\"komarudin\\\": 1, \\\"dessy\\\": 1, \\\"masdianata\\\": 1, \\\"p\\\": 2, \\\"rosidin\\\": 1, \\\"mardani\\\": 1, \\\"satra\\\": 1, \\\"ahza\\\": 2, \\\"nuraisah\\\": 1, \\\"hariri\\\": 1, \\\"galih\\\": 3, \\\"aldi\\\": 5, \\\"hernanda\\\": 1, \\\"novia\\\": 2, \\\"nailul\\\": 1, \\\"muflihah\\\": 1, \\\"nami\\\": 1, \\\"musaadah\\\": 1, \\\"tona\\\": 1, \\\"nabil\\\": 1, \\\"fadhlun\\\": 1, \\\"lukman\\\": 1, \\\"wibowo\\\": 4, \\\"s\\\": 7, \\\"paijem\\\": 1, \\\"septiana\\\": 2, \\\"arta\\\": 1, \\\"imaroh\\\": 1, \\\"dian\\\": 5, \\\"artika\\\": 1, \\\"vega\\\": 1, \\\"miftaqul\\\": 1, \\\"rizka\\\": 1, \\\"iqbal\\\": 2, \\\"ghofur\\\": 1, \\\"giarsih\\\": 1, \\\"narjam\\\": 1, \\\"jannah\\\": 2, \\\"pursito\\\": 1, \\\"laila\\\": 1, \\\"wagiman\\\": 2, \\\"fajri\\\": 5, \\\"syahdan\\\": 1, \\\"naufal\\\": 2, \\\"irma\\\": 3, \\\"hendriyanto\\\": 1, \\\"diinulkha\\\": 1, \\\"warsini\\\": 1, \\\"andre\\\": 3, \\\"oktora\\\": 1, \\\"gesang\\\": 1, \\\"ambar\\\": 1, \\\"mugi\\\": 1, \\\"wiyono\\\": 1, \\\"kasmini\\\": 1, \\\"rosman\\\": 1, \\\"hani\\\": 2, \\\"sali\\\": 1, \\\"sati\\\": 1, \\\"imron\\\": 3, \\\"mu'alifah\\\": 1, \\\"rafika\\\": 2, \\\"dewi\\\": 20, \\\"faisal\\\": 1, \\\"ma'sum\\\": 1, \\\"anggi\\\": 2, \\\"sebtiani\\\": 1, \\\"asmani\\\": 1, \\\"supinah\\\": 1, \\\"gelorawan\\\": 1, \\\"susatyo\\\": 1, \\\"jatipamungkas\\\": 1, \\\"fadilla\\\": 1, \\\"rahmadani\\\": 2, \\\"hafid\\\": 1, \\\"abiansyah\\\": 1, \\\"ikhwanul\\\": 1, \\\"ma'ruf\\\": 1, \\\"andi\\\": 3, \\\"sofyan\\\": 3, \\\"alifia\\\": 2, \\\"yuliani\\\": 4, \\\"hanifah\\\": 1, \\\"kusniah\\\": 1, \\\"wahyuni\\\": 5, \\\"husmudin\\\": 1, \\\"alfia\\\": 2, \\\"santi\\\": 2, \\\"sahputri\\\": 1, \\\"nugroho\\\": 6, \\\"syafia\\\": 1, \\\"zahra\\\": 1, \\\"aprelia\\\": 1, \\\"dio\\\": 1, \\\"abdilah\\\": 1, \\\"sukatmi\\\": 1, \\\"masitoh\\\": 1, \\\"yulia\\\": 2, \\\"ningsih\\\": 8, \\\"joko\\\": 2, \\\"winanto\\\": 1, \\\"rafiani\\\": 1, \\\"dzaky\\\": 1, \\\"maarif\\\": 1, \\\"candra\\\": 1, \\\"syamsul\\\": 1, \\\"huda\\\": 2, \\\"nadhirotul\\\": 1, \\\"khusniah\\\": 1, \\\"fadana\\\": 1, \\\"bagus\\\": 3, \\\"harsono\\\": 1, \\\"fauziah\\\": 3, \\\"hana\\\": 1, \\\"aida\\\": 3, \\\"sahila\\\": 1, \\\"ngadinem\\\": 1, \\\"desi\\\": 8, \\\"tuti\\\": 2, \\\"triani\\\": 2, \\\"sulaimanda\\\": 1, \\\"sumiati\\\": 1, \\\"daffa\\\": 1, \\\"argana\\\": 1, \\\"ibnu\\\": 6, \\\"hafidz\\\": 1, \\\"tian\\\": 1, \\\"fitra\\\": 3, \\\"sukati\\\": 1, \\\"muksin\\\": 1, \\\"raka\\\": 1, \\\"agustiar\\\": 1, \\\"rahmidiah\\\": 1, \\\"ediyanti\\\": 1, \\\"zenika\\\": 1, \\\"pradea\\\": 1, \\\"resa\\\": 1, \\\"ananda\\\": 4, \\\"nurimah\\\": 1, \\\"dedi\\\": 5, \\\"oktavianti\\\": 2, \\\"harika\\\": 1, \\\"vaizal\\\": 1, \\\"aris\\\": 4, \\\"tiono\\\": 1, \\\"andriansyah\\\": 1, \\\"damanik\\\": 2, \\\"harisun\\\": 1, \\\"sehliya\\\": 1, \\\"hasanah\\\": 2, \\\"mega\\\": 3, \\\"diansyah\\\": 1, \\\"aulia\\\": 9, \\\"rahman\\\": 11, \\\"novi\\\": 3, \\\"arie\\\": 2, \\\"satria\\\": 2, \\\"r\\\": 2, \\\"widodo\\\": 2, \\\"aprilia\\\": 3, \\\"fajar\\\": 5, \\\"cita\\\": 1, \\\"rani\\\": 1, \\\"anisya\\\": 1, \\\"isnaini\\\": 2, \\\"rejeki\\\": 1, \\\"manto\\\": 2, \\\"gumes\\\": 1, \\\"sumini\\\": 1, \\\"suendik\\\": 1, \\\"slamet\\\": 5, \\\"harianto\\\": 1, \\\"yendra\\\": 1, \\\"susilo\\\": 3, \\\"febri\\\": 2, \\\"dianisya\\\": 1, \\\"arsinawati\\\": 1, \\\"chahya\\\": 1, \\\"sorin\\\": 1, \\\"dimas\\\": 2, \\\"fadilah\\\": 1, \\\"rina\\\": 1, \\\"pangastuti\\\": 1, \\\"tatik\\\": 1, \\\"tesa\\\": 1, \\\"rismiani\\\": 1, \\\"romi\\\": 1, \\\"endika\\\": 1, \\\"asa\\\": 1, \\\"mitaka\\\": 1, \\\"aisyah\\\": 2, \\\"giovani\\\": 1, \\\"rosmawati\\\": 1, \\\"suhadi\\\": 1, \\\"rizal\\\": 2, \\\"bin\\\": 1, \\\"harun\\\": 2, \\\"salip\\\": 1, \\\"mariyamah\\\": 1, \\\"maksum\\\": 1, \\\"sugondo\\\": 1, \\\"arum\\\": 1, \\\"siyono\\\": 1, \\\"nasib\\\": 1, \\\"kainen\\\": 1, \\\"sangun\\\": 1, \\\"fadhilah\\\": 1, \\\"aini\\\": 3, \\\"sugiat\\\": 1, \\\"fatama\\\": 3, \\\"ihwanul\\\": 1, \\\"muslimin\\\": 1, \\\"siyami\\\": 1, \\\"riyanto\\\": 1, \\\"juwarno\\\": 1, \\\"nidun\\\": 1, \\\"abdur\\\": 2, \\\"rohman\\\": 4, \\\"rudianto\\\": 1, \\\"feni\\\": 1, \\\"safitri\\\": 6, \\\"abdurrahman\\\": 1, \\\"narendra\\\": 1, \\\"edi\\\": 3, \\\"suyoto\\\": 2, \\\"qomariyah\\\": 1, \\\"dion\\\": 1, \\\"sumarno\\\": 1, \\\"firdaus\\\": 2, \\\"neneng\\\": 2, \\\"apsah\\\": 1, \\\"remi\\\": 1, \\\"farid\\\": 1, \\\"ratih\\\": 1, \\\"purwasih\\\": 1, \\\"surya\\\": 5, \\\"kusuma\\\": 3, \\\"nurliani\\\": 1, \\\"wasirah\\\": 1, \\\"pribadi\\\": 1, \\\"suparyanto\\\": 1, \\\"mutiara\\\": 2, \\\"sabila\\\": 1, \\\"wiwik\\\": 4, \\\"salamah\\\": 1, \\\"sukarman\\\": 1, \\\"firman\\\": 1, \\\"hanif\\\": 3, \\\"evi\\\": 1, \\\"alisma\\\": 1, \\\"sukijan\\\": 1, \\\"kholifatul\\\": 1, \\\"sya'adah\\\": 1, \\\"fahmi\\\": 2, \\\"firmananda\\\": 1, \\\"gumbrik\\\": 1, \\\"ike\\\": 1, \\\"handayani\\\": 3, \\\"suratin\\\": 1, \\\"jalil\\\": 1, \\\"alfath\\\": 1, \\\"rojakun\\\": 1, \\\"yudatama\\\": 1, \\\"fahrizal\\\": 1, \\\"isti\\\": 1, \\\"nurjanah\\\": 2, \\\"muttakin\\\": 2, \\\"sutiono\\\": 1, \\\"untung\\\": 2, \\\"sudarwan\\\": 1, \\\"hatini\\\": 1, \\\"izzatunnisa'\\\": 1, \\\"riza\\\": 2, \\\"feri\\\": 2, \\\"handoko\\\": 1, \\\"krisno\\\": 1, \\\"indun\\\": 1, \\\"rima\\\": 1, \\\"agustia\\\": 2, \\\"ningrum\\\": 2, \\\"syahrul\\\": 2, \\\"widianto\\\": 2, \\\"wagiyo\\\": 1, \\\"ayla\\\": 1, \\\"amelia\\\": 3, \\\"arifatul\\\": 1, \\\"fu'adah\\\": 1, \\\"wijaya\\\": 3, \\\"madha\\\": 1, \\\"leli\\\": 1, \\\"solihin\\\": 1, \\\"sakiyah\\\": 1, \\\"puji\\\": 4, \\\"astriyah\\\": 1, \\\"riska\\\": 1, \\\"catur\\\": 1, \\\"suroso\\\": 2, \\\"fendi\\\": 1, \\\"selistiawan\\\": 1, \\\"kurniasih\\\": 1, \\\"dzul\\\": 2, \\\"helmi\\\": 1, \\\"affan\\\": 1, \\\"ikhsan\\\": 2, \\\"amirrudin\\\": 1, \\\"ribut\\\": 1, \\\"reni\\\": 3, \\\"sriyati\\\": 1, \\\"azmeer\\\": 1, \\\"desmita\\\": 1, \\\"arini\\\": 1, \\\"mursino\\\": 1, \\\"elisnawati\\\": 1, \\\"nasirudin\\\": 1, \\\"azi\\\": 1, \\\"hendriansyah\\\": 1, \\\"muhamad\\\": 7, \\\"bintang\\\": 2, \\\"nuriyati\\\": 1, \\\"fauzar\\\": 1, \\\"rohaya\\\": 1, \\\"husnul\\\": 1, \\\"sukma\\\": 2, \\\"winda\\\": 2, \\\"wahyuti\\\": 1, \\\"bejo\\\": 2, \\\"utomo\\\": 1, \\\"pangidoan\\\": 1, \\\"rohana\\\": 1, \\\"rasidin\\\": 1, \\\"katmini\\\": 1, \\\"kuswanto\\\": 1, \\\"mirza\\\": 1, \\\"hamizan\\\": 1, \\\"alfaeyza\\\": 1, \\\"juliana\\\": 1, \\\"said\\\": 2, \\\"rio\\\": 5, \\\"apriadi\\\": 1, \\\"khairul\\\": 3, \\\"ilham\\\": 6, \\\"bayu\\\": 3, \\\"padli\\\": 1, \\\"nofrizal\\\": 1, \\\"samijo\\\": 1, \\\"riyan\\\": 1, \\\"maryam\\\": 1, \\\"agustina\\\": 4, \\\"siswanto\\\": 4, \\\"lentati\\\": 1, \\\"aura\\\": 2, \\\"afifatunnisa\\\": 1, \\\"mujiatun\\\": 1, \\\"junaeri\\\": 1, \\\"nanda\\\": 4, \\\"aditya\\\": 4, \\\"kusna\\\": 1, \\\"leginem\\\": 1, \\\"suranto\\\": 1, \\\"andryan\\\": 1, \\\"cahyono\\\": 2, \\\"puja\\\": 1, \\\"rahayu\\\": 7, \\\"hari\\\": 3, \\\"proklamanto\\\": 1, \\\"wendi\\\": 2, \\\"gusfan\\\": 1, \\\"hutapea\\\": 1, \\\"abdi\\\": 1, \\\"permadani\\\": 1, \\\"arif\\\": 6, \\\"suesanto\\\": 1, \\\"purba\\\": 5, \\\"nasya\\\": 1, \\\"melani\\\": 1, \\\"sukini\\\": 1, \\\"aspuri\\\": 1, \\\"kusmiyati\\\": 1, \\\"irhamsyah\\\": 1, \\\"wulan\\\": 3, \\\"hasannudin\\\": 1, \\\"ramadani\\\": 3, \\\"saskia\\\": 1, \\\"maharani\\\": 1, \\\"supri\\\": 3, \\\"lasmini\\\": 1, \\\"adnil\\\": 1, \\\"khazinatun\\\": 1, \\\"nida\\\": 1, \\\"waluyo\\\": 1, \\\"mundakir\\\": 1, \\\"alfazola\\\": 1, \\\"selamet\\\": 3, \\\"haryadi\\\": 1, \\\"soetry\\\": 1, \\\"dinata\\\": 1, \\\"zukri\\\": 2, \\\"adinalta\\\": 1, \\\"hilma\\\": 1, \\\"nurfaizah\\\": 1, \\\"supratman\\\": 1, \\\"komsidah\\\": 1, \\\"rati\\\": 1, \\\"purwasi\\\": 1, \\\"indrayani\\\": 1, \\\"aam\\\": 1, \\\"andira\\\": 1, \\\"mulyani\\\": 1, \\\"atun\\\": 2, \\\"syafa\\\": 2, \\\"meisyabila\\\": 1, \\\"amir\\\": 1, \\\"mahdi\\\": 1, \\\"nurudin\\\": 2, \\\"asim\\\": 1, \\\"alya\\\": 1, \\\"auliandra\\\": 1, \\\"maniso\\\": 1, \\\"muawam\\\": 1, \\\"yahya\\\": 1, \\\"marhamah\\\": 1, \\\"giyem\\\": 1, \\\"sutiti\\\": 1, \\\"mardiansah\\\": 1, \\\"atma\\\": 1, \\\"asminah\\\": 1, \\\"ainun\\\": 1, \\\"fauziati\\\": 1, \\\"yunaldi\\\": 1, \\\"fatkur\\\": 2, \\\"sudin\\\": 2, \\\"jamilatun\\\": 1, \\\"azizah\\\": 3, \\\"ibnuyohanzah\\\": 1, \\\"rino\\\": 1, \\\"rohimin\\\": 1, \\\"nurgivo\\\": 1, \\\"alfajri\\\": 2, \\\"yogi\\\": 1, \\\"winarno\\\": 1, \\\"sudadi\\\": 1, \\\"apriliando\\\": 1, \\\"annida\\\": 1, \\\"hasnaul\\\": 1, \\\"atika\\\": 2, \\\"febriyanti\\\": 1, \\\"azzahroh\\\": 1, \\\"reyhan\\\": 1, \\\"pradipta\\\": 1, \\\"maryatun\\\": 1, \\\"suliatun\\\": 1, \\\"tommy\\\": 1, \\\"zul\\\": 1, \\\"yusman\\\": 1, \\\"ratnasari\\\": 1, \\\"oktafiyardi\\\": 1, \\\"tugas\\\": 1, \\\"ful\\\": 1, \\\"chudori\\\": 1, \\\"salpiah\\\": 1, \\\"dwiki\\\": 1, \\\"apsyarin\\\": 1, \\\"haspar\\\": 1, \\\"sutedi\\\": 1, \\\"andri\\\": 2, \\\"gunawan\\\": 4, \\\"rita\\\": 1, \\\"mulyasih\\\": 1, \\\"rifky\\\": 1, \\\"pradana\\\": 1, \\\"solehan\\\": 1, \\\"nofan\\\": 1, \\\"widiyarna\\\": 1, \\\"bagas\\\": 2, \\\"andrean\\\": 1, \\\"afian\\\": 1, \\\"yudhistira\\\": 1, \\\"hakim\\\": 2, \\\"khusnul\\\": 1, \\\"khotimah\\\": 2, \\\"audi\\\": 1, \\\"reza\\\": 6, \\\"islami\\\": 2, \\\"muslimah\\\": 2, \\\"kasturi\\\": 1, \\\"ernawati\\\": 2, \\\"agustin\\\": 3, \\\"usman\\\": 1, \\\"mabruro\\\": 1, \\\"revianita\\\": 1, \\\"inka\\\": 1, \\\"hariyono\\\": 1, \\\"purwati\\\": 2, \\\"sumari\\\": 1, \\\"pikril\\\": 1, \\\"asmunah\\\": 1, \\\"aman\\\": 1, \\\"supargi\\\": 1, \\\"annisa\\\": 1, \\\"julita\\\": 1, \\\"mami\\\": 1, \\\"hernawati\\\": 1, \\\"wahid\\\": 3, \\\"maslihatun\\\": 1, \\\"hadista\\\": 1, \\\"nadratul\\\": 1, \\\"zanah\\\": 1, \\\"napis\\\": 1, \\\"zuhdi\\\": 1, \\\"purwanti\\\": 2, \\\"rasmini\\\": 1, \\\"rifki\\\": 1, \\\"irawan\\\": 1, \\\"sunaryo\\\": 1, \\\"romadon\\\": 1, \\\"eko\\\": 7, \\\"susanto\\\": 7, \\\"januario\\\": 1, \\\"barens\\\": 1, \\\"maratussholikha\\\": 1, \\\"aprila\\\": 1, \\\"habibullah\\\": 1, \\\"lia\\\": 4, \\\"pertiwi\\\": 2, \\\"shinta\\\": 1, \\\"octariati\\\": 1, \\\"sadra\\\": 1, \\\"wilis\\\": 1, \\\"novri\\\": 1, \\\"sabli\\\": 1, \\\"tika\\\": 2, \\\"asnur\\\": 1, \\\"mucharomatun\\\": 1, \\\"suwanter\\\": 1, \\\"setyo\\\": 1, \\\"rikana\\\": 1, \\\"nurmala\\\": 1, \\\"faizin\\\": 1, \\\"immatul\\\": 1, \\\"hildayanti\\\": 1, \\\"oktaviana\\\": 2, \\\"suherianto\\\": 1, \\\"hafizd\\\": 1, \\\"yudha\\\": 1, \\\"meilany\\\": 1, \\\"sakinah\\\": 1, \\\"retno\\\": 1, \\\"damayanti\\\": 1, \\\"habibi\\\": 1, \\\"nurrohim\\\": 1, \\\"ngadini\\\": 1, \\\"yuli\\\": 5, \\\"mustopo\\\": 1, \\\"gilang\\\": 2, \\\"bekti\\\": 1, \\\"febrianto\\\": 1, \\\"suhada\\\": 1, \\\"suratno\\\": 1, \\\"bini\\\": 1, \\\"suharyati\\\": 1, \\\"rizky\\\": 4, \\\"anwar\\\": 3, \\\"miswardi\\\": 1, \\\"khairudin\\\": 1, \\\"supriadi\\\": 2, \\\"lulu'\\\": 1, \\\"hayati\\\": 1, \\\"suliyatin\\\": 1, \\\"nurpauliani\\\": 1, \\\"n\\\": 2, \\\"yusrika\\\": 1, \\\"sutomo\\\": 1, \\\"destria\\\": 1, \\\"membrane\\\": 1, \\\"giatno\\\": 1, \\\"riyanti\\\": 1, \\\"darmi\\\": 1, \\\"legimin\\\": 1, \\\"edmund\\\": 1, \\\"andriano\\\": 1, \\\"okta\\\": 1, \\\"ionika\\\": 1, \\\"tentrem\\\": 1, \\\"juwariyah\\\": 2, \\\"sumarmi\\\": 1, \\\"mujiriyanto\\\": 1, \\\"thoha\\\": 1, \\\"angga\\\": 2, \\\"sariji\\\": 1, \\\"thoyib\\\": 1, \\\"zam\\\": 1, \\\"zami\\\": 1, \\\"zaenap\\\": 1, \\\"frans\\\": 1, \\\"b\\\": 1, \\\"jaya\\\": 1, \\\"zalukhu\\\": 1, \\\"ikhwan\\\": 3, \\\"amsyahputra\\\": 1, \\\"kevin\\\": 2, \\\"kenzi\\\": 1, \\\"firmansyah\\\": 3, \\\"azijah\\\": 1, \\\"meriyanti\\\": 1, \\\"sapudin\\\": 1, \\\"jasiah\\\": 1, \\\"hernawan\\\": 1, \\\"noviana\\\": 1, \\\"anggraeni\\\": 3, \\\"lucky\\\": 1, \\\"irza\\\": 1, \\\"syahputra\\\": 5, \\\"hastuti\\\": 4, \\\"girin\\\": 1, \\\"charly\\\": 1, \\\"iman\\\": 2, \\\"septhianingrum\\\": 1, \\\"subaweh\\\": 1, \\\"leny\\\": 1, \\\"faridhotul\\\": 1, \\\"mutmaini\\\": 1, \\\"murjiatun\\\": 1, \\\"rayhan\\\": 1, \\\"syukur\\\": 2, \\\"fuad\\\": 3, \\\"sufiyani\\\": 1, \\\"annafi\\\": 1, \\\"junprisa\\\": 1, \\\"hamid\\\": 1, \\\"hijrah\\\": 1, \\\"saikun\\\": 1, \\\"khoirunisa\\\": 1, \\\"syifa\\\": 1, \\\"reysa\\\": 1, \\\"hastarimasuci\\\": 1, \\\"umayah\\\": 1, \\\"iswan\\\": 1, \\\"rhamasya\\\": 1, \\\"damar\\\": 1, \\\"dean\\\": 1, \\\"mareti\\\": 1, \\\"hariani\\\": 1, \\\"syah\\\": 2, \\\"fery\\\": 1, \\\"efendi\\\": 6, \\\"supingatun\\\": 1, \\\"herman\\\": 2, \\\"amrijen\\\": 1, \\\"harum\\\": 1, \\\"klodia\\\": 1, \\\"hikmawan\\\": 1, \\\"wiratama\\\": 1, \\\"ridha\\\": 1, \\\"ulva\\\": 1, \\\"yuni\\\": 1, \\\"ricki\\\": 1, \\\"meili\\\": 1, \\\"arfian\\\": 1, \\\"sholeh\\\": 1, \\\"misiyani\\\": 1, \\\"zacky\\\": 1, \\\"handani\\\": 1, \\\"hidayah\\\": 1, \\\"suyudi\\\": 1, \\\"ganti\\\": 1, \\\"zakaria\\\": 1, \\\"wagirin\\\": 1, \\\"beni\\\": 1, \\\"ardani\\\": 1, \\\"suparmi\\\": 1, \\\"inggar\\\": 1, \\\"wangi\\\": 1, \\\"parjo\\\": 1, \\\"rafka\\\": 1, \\\"danuarta\\\": 1, \\\"tria\\\": 3, \\\"iswatun\\\": 1, \\\"chasanah\\\": 1, \\\"kusmini\\\": 1, \\\"kharisma\\\": 1, \\\"ivan\\\": 1, \\\"gustomi\\\": 1, \\\"pagiriana\\\": 1, \\\"cheery\\\": 1, \\\"arnolisa\\\": 1, \\\"kasanah\\\": 1, \\\"basyir\\\": 2, \\\"aljawi\\\": 1, \\\"khalim\\\": 1, \\\"novita\\\": 4, \\\"sumilah\\\": 1, \\\"nuraini\\\": 2, \\\"khoirul\\\": 3, \\\"zaki\\\": 2, \\\"fairi\\\": 1, \\\"fatonah\\\": 1, \\\"febriana\\\": 1, \\\"pariyadi\\\": 1, \\\"erni\\\": 1, \\\"priyanto\\\": 1, \\\"edy\\\": 3, \\\"masinah\\\": 1, \\\"karisun\\\": 1, \\\"dwiza\\\": 1, \\\"indri\\\": 2, \\\"suwarni\\\": 1, \\\"ulfi\\\": 1, \\\"alifatul\\\": 1, \\\"maslikhah\\\": 1, \\\"hatta\\\": 1, \\\"setiaji\\\": 1, \\\"temen\\\": 1, \\\"mahara\\\": 1, \\\"turhadi\\\": 1, \\\"pirawati\\\": 1, \\\"cahaya\\\": 1, \\\"miswen\\\": 1, \\\"risfandanu\\\": 1, \\\"rianto\\\": 1, \\\"artha\\\": 1, \\\"bisma\\\": 1, \\\"nuriatik\\\": 1, \\\"asiva\\\": 1, \\\"tarun\\\": 1, \\\"irham\\\": 1, \\\"junaidi\\\": 2, \\\"nuryanto\\\": 1, \\\"binti\\\": 1, \\\"nuramsah\\\": 1, \\\"darmawan\\\": 2, \\\"diva\\\": 1, \\\"farizky\\\": 1, \\\"widjoyo\\\": 1, \\\"darningsih\\\": 1, \\\"niken\\\": 1, \\\"juni\\\": 1, \\\"savitri\\\": 1, \\\"henry\\\": 1, \\\"berlian\\\": 1, \\\"sutramiati\\\": 1, \\\"rudy\\\": 1, \\\"eram\\\": 1, \\\"fatimah\\\": 3, \\\"masithoh\\\": 1, \\\"ismail\\\": 3, \\\"lisa\\\": 1, \\\"yunita\\\": 1, \\\"sunarti\\\": 2, \\\"khoiri\\\": 1, \\\"ida\\\": 3, \\\"royani\\\": 1, \\\"tasminah\\\": 1, \\\"supriyo\\\": 1, \\\"sufitria\\\": 1, \\\"kasrun\\\": 1, \\\"zamzari\\\": 1, \\\"solihatin\\\": 1, \\\"ismiyati\\\": 1, \\\"jayus\\\": 1, \\\"suryawan\\\": 1, \\\"silvia\\\": 1, \\\"nadira\\\": 2, \\\"tantri\\\": 1, \\\"az\\\": 1, \\\"zahri\\\": 1, \\\"pita\\\": 1, \\\"irul\\\": 1, \\\"sayekti\\\": 1, \\\"rahmadi\\\": 1, \\\"gusri\\\": 1, \\\"iskandar\\\": 2, \\\"yati\\\": 1, \\\"legiyem\\\": 1, \\\"syavira\\\": 1, \\\"hanzuneira\\\": 1, \\\"salami\\\": 1, \\\"riya\\\": 1, \\\"hesty\\\": 1, \\\"afriani\\\": 2, \\\"srg\\\": 1, \\\"mira\\\": 2, \\\"mustika\\\": 2, \\\"romlah\\\": 2, \\\"cahyati\\\": 3, \\\"nawati\\\": 1, \\\"yansah\\\": 1, \\\"krisdan\\\": 1, \\\"muliadi\\\": 1, \\\"rumsiyah\\\": 1, \\\"saim\\\": 1, \\\"paiman\\\": 1, \\\"doni\\\": 1, \\\"sanjaya\\\": 1, \\\"rahmad\\\": 2, \\\"abdan\\\": 1, \\\"sakuro\\\": 1, \\\"ady\\\": 1, \\\"natalia\\\": 1, \\\"teddy\\\": 2, \\\"eriansyah\\\": 1, \\\"sukarlan\\\": 1, \\\"adiba\\\": 1, \\\"zahara\\\": 1, \\\"gayatri\\\": 1, \\\"supriyadi\\\": 1, \\\"napsiyah\\\": 1, \\\"norji\\\": 1, \\\"wirandi\\\": 1, \\\"donna\\\": 1, \\\"febriani\\\": 1, \\\"devika\\\": 1, \\\"eky\\\": 1, \\\"sulistia\\\": 1, \\\"misni\\\": 1, \\\"sigit\\\": 3, \\\"winggo\\\": 1, \\\"aga\\\": 1, \\\"septian\\\": 1, \\\"ucok\\\": 1, \\\"syahrudin\\\": 1, \\\"sariman\\\": 1, \\\"nathan\\\": 1, \\\"sakhy\\\": 1, \\\"ghani\\\": 1, \\\"yanto\\\": 3, \\\"alek\\\": 1, \\\"fathir\\\": 2, \\\"nurhalipah\\\": 1, \\\"sumantri\\\": 1, \\\"hatoyah\\\": 1, \\\"febrian\\\": 1, \\\"meila\\\": 1, \\\"nurhidayati\\\": 1, \\\"wahyuningsih\\\": 1, \\\"suhendro\\\": 1, \\\"air\\\": 1, \\\"murya\\\": 1, \\\"junita\\\": 1, \\\"samiyah\\\": 1, \\\"khuzaimah\\\": 1, \\\"mesinem\\\": 1, \\\"hamdan\\\": 1, \\\"muzakir\\\": 1, \\\"assyfa\\\": 1, \\\"debby\\\": 1, \\\"jayadi\\\": 1, \\\"murdiansyah\\\": 1, \\\"yovita\\\": 1, \\\"pri\\\": 1, \\\"suprayitno\\\": 1, \\\"yunersen\\\": 1, \\\"olivvia\\\": 1, \\\"febby\\\": 1, \\\"santika\\\": 1, \\\"nawangsih\\\": 1, \\\"anfina\\\": 1, \\\"mukhtar\\\": 1, \\\"lutfi\\\": 1, \\\"dede\\\": 3, \\\"rumyati\\\": 1, \\\"hutanto\\\": 1, \\\"azzah\\\": 1, \\\"rotun\\\": 1, \\\"nisa\\\": 3, \\\"almufidah\\\": 1, \\\"ratifa\\\": 1, \\\"naila\\\": 1, \\\"aisha\\\": 1, \\\"istanto\\\": 1, \\\"rusmiyati\\\": 1, \\\"makruf\\\": 1, \\\"resi\\\": 1, \\\"septiani\\\": 1, \\\"diky\\\": 1, \\\"handriansyah\\\": 1, \\\"afrilia\\\": 1, \\\"pujianti\\\": 1, \\\"ihza\\\": 1, \\\"hardono\\\": 1, \\\"halima\\\": 1, \\\"tussa'dia\\\": 1, \\\"maisaroh\\\": 1, \\\"fahrudin\\\": 2, \\\"iramawati\\\": 1, \\\"sudarseh\\\": 1, \\\"ririn\\\": 1, \\\"daiman\\\": 1, \\\"tumi\\\": 2, \\\"warhan\\\": 1, \\\"kasmari\\\": 1, \\\"tumidjo\\\": 1, \\\"mansyur\\\": 1, \\\"feny\\\": 1, \\\"afrisilia\\\": 1, \\\"prayoga\\\": 2, \\\"winata\\\": 1, \\\"zulfa\\\": 1, \\\"legiani\\\": 1, \\\"ernu\\\": 1, \\\"ananta\\\": 2, \\\"anugrah\\\": 1, \\\"bakti\\\": 1, \\\"yoga\\\": 1, \\\"fiyandana\\\": 1, \\\"titis\\\": 1, \\\"brigida\\\": 1, \\\"silva\\\": 1, \\\"sulasmi\\\": 1, \\\"latifah\\\": 1, \\\"ageng\\\": 1, \\\"si'in\\\": 1, \\\"shela\\\": 1, \\\"diana\\\": 2, \\\"tomi\\\": 2, \\\"ismeidianto\\\": 1, \\\"aszani\\\": 1, \\\"sriana\\\": 1, \\\"aisah\\\": 3, \\\"chomsin\\\": 1, \\\"felly\\\": 1, \\\"habil\\\": 1, \\\"sabilla\\\": 1, \\\"do'a\\\": 1, \\\"samidi\\\": 1, \\\"soleha\\\": 1, \\\"dicky\\\": 2, \\\"junia\\\": 1, \\\"h\\\": 1, \\\"nurdin\\\": 3, \\\"dea\\\": 1, \\\"erfianita\\\": 1, \\\"muhsin\\\": 2, \\\"muspiyah\\\": 1, \\\"sutopo\\\": 1, \\\"eliyuswisnawaty\\\": 1, \\\"mustaqpirin\\\": 1, \\\"budiman\\\": 1, \\\"herzavina\\\": 1, \\\"rasyid\\\": 1, \\\"triyoga\\\": 1, \\\"sp\\\": 1, \\\"khotijah\\\": 1, \\\"mariansyah\\\": 1, \\\"l\\\": 1, \\\"sugiono\\\": 2, \\\"suwarmin\\\": 1, \\\"suyatno\\\": 2, \\\"afrian\\\": 1, \\\"djugi\\\": 1, \\\"wartinah\\\": 1, \\\"ihsan\\\": 2, \\\"baedowi\\\": 1, \\\"shofiyyatun\\\": 1, \\\"dzakiroh\\\": 1, \\\"tumiati\\\": 1, \\\"trianto\\\": 1, \\\"fasetyo\\\": 1, \\\"sujarman\\\": 1, \\\"suparno\\\": 1, \\\"nita\\\": 2, \\\"rubini\\\": 1, \\\"raynaldi\\\": 1, \\\"fibri\\\": 1, \\\"riyandani\\\": 1, \\\"sutarman\\\": 1, \\\"irfan\\\": 2, \\\"suyanto\\\": 1, \\\"ahsanul\\\": 1, \\\"mubtadi'in\\\": 1, \\\"rachmat\\\": 1, \\\"aeni\\\": 1, \\\"samsuri\\\": 1, \\\"hafitz\\\": 1, \\\"jonianto\\\": 1, \\\"kholifah\\\": 1, \\\"daryono\\\": 1, \\\"masliah\\\": 1, \\\"gandhi\\\": 1, \\\"astika\\\": 1, \\\"arviyanti\\\": 1, \\\"oky\\\": 1, \\\"nugraha\\\": 1, \\\"jamaludin\\\": 1, \\\"kemal\\\": 1, \\\"pasha\\\": 1, \\\"kelvin\\\": 1, \\\"naszril\\\": 1, \\\"mujiati\\\": 2, \\\"desnando\\\": 1, \\\"vika\\\": 2, \\\"apriliana\\\": 1, \\\"diah\\\": 1, \\\"konah\\\": 1, \\\"erianto\\\": 1, \\\"baihaqi\\\": 1, \\\"suhendri\\\": 1, \\\"qasanah\\\": 1, \\\"margani\\\": 1, \\\"ngaisah\\\": 1, \\\"mujianto\\\": 1, \\\"misriyah\\\": 1, \\\"triana\\\": 1, \\\"seftiani\\\": 2, \\\"martin\\\": 1, \\\"rahmah\\\": 2, \\\"neza\\\": 1, \\\"pratiwi\\\": 2, \\\"sakiyo\\\": 1, \\\"tiara\\\": 1, \\\"madona\\\": 1, \\\"shoffan\\\": 1, \\\"fath\\\": 1, \\\"prastiyo\\\": 1, \\\"usthalay\\\": 1, \\\"muntikawati\\\": 1, \\\"martono\\\": 1, \\\"dadang\\\": 1, \\\"anita\\\": 1, \\\"pauzia\\\": 1, \\\"hsb\\\": 1, \\\"fathi\\\": 1, \\\"sidiq\\\": 1, \\\"afandi\\\": 1, \\\"ariyani\\\": 1, \\\"misman\\\": 1, \\\"iswandi\\\": 1, \\\"devina\\\": 1, \\\"yusi\\\": 1, \\\"andriyani\\\": 1, \\\"egi\\\": 1, \\\"pirdaus\\\": 1, \\\"sabar\\\": 1, \\\"hafizhan\\\": 1, \\\"shidqi\\\": 1, \\\"hauriatun\\\": 1, \\\"nurana\\\": 1, \\\"suryanto\\\": 1, \\\"hadimah\\\": 1, \\\"mandrasih\\\": 1, \\\"revanno\\\": 1, \\\"prasetyo\\\": 2, \\\"rian\\\": 1, \\\"aries\\\": 1, \\\"fani\\\": 1, \\\"wahino\\\": 1, \\\"gino\\\": 1, \\\"oktafiah\\\": 1, \\\"aqra\\\": 1, \\\"nabiha\\\": 1, \\\"hanifatun\\\": 1, \\\"nasyroh\\\": 1, \\\"tumiran\\\": 1, \\\"lilis\\\": 2, \\\"setianingsih\\\": 1, \\\"sahid\\\": 1, \\\"suriyani\\\": 1, \\\"murdiono\\\": 1, \\\"zaenab\\\": 1, \\\"jurianto\\\": 1, \\\"tomo\\\": 1, \\\"suwandi\\\": 2, \\\"sarianto\\\": 1, \\\"sudarsono\\\": 1, \\\"salim\\\": 2, \\\"indriani\\\": 1, \\\"saritsha\\\": 1, \\\"anin\\\": 2, \\\"khamidah\\\": 1, \\\"miftakhul\\\": 1, \\\"qolbi\\\": 1, \\\"dava\\\": 1, \\\"meli\\\": 1, \\\"vaizatul\\\": 1, \\\"ashariah\\\": 1, \\\"sukarmin\\\": 1, \\\"permata\\\": 1, \\\"nazarudin\\\": 1, \\\"yusuf\\\": 3, \\\"alayyubi\\\": 1, \\\"tasmiyatun\\\": 1, \\\"hartini\\\": 1, \\\"sumaryani\\\": 1, \\\"imania\\\": 1, \\\"azzahrah\\\": 1, \\\"vido\\\": 1, \\\"idramedi\\\": 1, \\\"sayuti\\\": 1, \\\"nasution\\\": 1, \\\"apri\\\": 2, \\\"hantoro\\\": 1, \\\"erna\\\": 2, \\\"desri\\\": 1, \\\"ardika\\\": 1, \\\"silvi\\\": 1, \\\"widya\\\": 3, \\\"pangesti\\\": 1, \\\"toppiq\\\": 1, \\\"subekti\\\": 1, \\\"haris\\\": 1, \\\"elok\\\": 1, \\\"yusnani\\\": 1, \\\"irsyad\\\": 1, \\\"amal\\\": 2, \\\"styawaty\\\": 1, \\\"pajar\\\": 1, \\\"bahari\\\": 1, \\\"fauzan\\\": 2, \\\"nuril\\\": 1, \\\"kafa\\\": 1, \\\"supartono\\\": 1, \\\"prayitno\\\": 1, \\\"syahidah\\\": 1, \\\"nunit\\\": 1, \\\"jekri\\\": 1, \\\"wiralis\\\": 1, \\\"suwarsih\\\": 1, \\\"afani\\\": 1, \\\"misdianto\\\": 1, \\\"atiah\\\": 1, \\\"azzaroh\\\": 1, \\\"nurrahmanu\\\": 1, \\\"wunda\\\": 1, \\\"fiki\\\": 2, \\\"handri\\\": 1, \\\"supiyah\\\": 1, \\\"irwan\\\": 3, \\\"muhammat\\\": 1, \\\"novrian\\\": 1, \\\"nuning\\\": 1, \\\"rendi\\\": 1, \\\"prasetio\\\": 1, \\\"sazim\\\": 1, \\\"ardonis\\\": 1, \\\"khafidhotus\\\": 1, \\\"sany\\\": 1, \\\"mustofa\\\": 1, \\\"sumarni\\\": 2, \\\"ikbal\\\": 2, \\\"chyndi\\\": 1, \\\"erliani\\\": 1, \\\"wasyaraffa\\\": 1, \\\"hafiz\\\": 1, \\\"damiyem\\\": 1, \\\"bela\\\": 2, \\\"novitasari\\\": 1, \\\"suyono\\\": 1, \\\"rizkie\\\": 1, \\\"hafizzah\\\": 1, \\\"irpandi\\\": 1, \\\"elisa\\\": 1, \\\"anjani\\\": 1, \\\"wariyah\\\": 1, \\\"ponijan\\\": 1, \\\"kasianto\\\": 1, \\\"widyo\\\": 2, \\\"sudiro\\\": 1, \\\"debyo\\\": 1, \\\"aila\\\": 1, \\\"annafi'an\\\": 1, \\\"zaini\\\": 1, \\\"astri\\\": 1, \\\"stiawaty\\\": 1, \\\"naimatul\\\": 1, \\\"masruboh\\\": 1, \\\"shallyn\\\": 1, \\\"eria\\\": 2, \\\"sahlan\\\": 1, \\\"sulistiono\\\": 1, \\\"nurhalimah\\\": 1, \\\"ramadhani\\\": 3, \\\"sobron\\\": 1, \\\"liyanti\\\": 1, \\\"al'\\\": 1, \\\"qoriah\\\": 1, \\\"tukini\\\": 1, \\\"eva\\\": 3, \\\"apriyani\\\": 2, \\\"luhimah\\\": 1, \\\"as\\\": 1, \\\"trisno\\\": 1, \\\"mariyauddin\\\": 1, \\\"aliyatul\\\": 1, \\\"mu'afa\\\": 1, \\\"miyanto\\\": 1, \\\"karno\\\": 1, \\\"lailatul\\\": 2, \\\"masruroh\\\": 1, \\\"alamsah\\\": 1, \\\"larasati\\\": 1, \\\"habiba\\\": 1, \\\"ulfah\\\": 1, \\\"ismini\\\": 1, \\\"muhyidin\\\": 1, \\\"eriyani\\\": 1, \\\"danang\\\": 2, \\\"munawar\\\": 1, \\\"fatchan\\\": 1, \\\"mujib\\\": 1, \\\"surti\\\": 1, \\\"sariani\\\": 1, \\\"rusdianto\\\": 1, \\\"azhari\\\": 1, \\\"fadli\\\": 1, \\\"sulistiyani\\\": 1, \\\"ajeng\\\": 1, \\\"diski\\\": 1, \\\"wayudiyansah\\\": 1, \\\"zaenal\\\": 1, \\\"arifin\\\": 1, \\\"sarengat\\\": 1, \\\"ramawati\\\": 1, \\\"aan\\\": 2, \\\"kirno\\\": 1, \\\"yudi\\\": 1, \\\"nyaman\\\": 1, \\\"atik\\\": 1, \\\"winarni\\\": 1, \\\"alfaqih\\\": 1, \\\"suyatun\\\": 1, \\\"yeni\\\": 2, \\\"purwaningsih\\\": 1, \\\"yassir\\\": 1, \\\"jamina\\\": 1, \\\"nazwa\\\": 1, \\\"eriandra\\\": 1, \\\"juminah\\\": 1, \\\"diram\\\": 1, \\\"rakha\\\": 2, \\\"abyan\\\": 1, \\\"nu'\\\": 1, \\\"in\\\": 1, \\\"aprianto\\\": 1, \\\"munirul\\\": 1, \\\"sugianto\\\": 2, \\\"didik\\\": 1, \\\"alfin\\\": 1, \\\"marsiti\\\": 1, \\\"abiyyu\\\": 1, \\\"fhaisah\\\": 1, \\\"mukaromah\\\": 1, \\\"kasyani\\\": 1, \\\"dhea\\\": 1, \\\"roliana\\\": 1, \\\"silalahi\\\": 1, \\\"reno\\\": 1, \\\"mulia\\\": 1, \\\"bawiati\\\": 1, \\\"umar\\\": 1, \\\"perdana\\\": 2, \\\"sitti\\\": 1, \\\"julaeha\\\": 1, \\\"alif\\\": 2, \\\"barrak\\\": 1, \\\"viki\\\": 1, \\\"hasyim\\\": 1, \\\"asy'ari\\\": 1, \\\"zidane\\\": 1, \\\"dhevan\\\": 1, \\\"hendrik\\\": 1, \\\"sumartini\\\": 1, \\\"fairuzi\\\": 1, \\\"vigo\\\": 1, \\\"farlandi\\\": 1, \\\"hali\\\": 1, \\\"maskur\\\": 1, \\\"fadolli\\\": 1, \\\"badriah\\\": 1, \\\"sanadi\\\": 1, \\\"saleh\\\": 1, \\\"srini\\\": 1, \\\"jamal\\\": 1, \\\"riskanto\\\": 1, \\\"asef\\\": 1, \\\"saifulloh\\\": 1, \\\"cesar\\\": 1, \\\"miftahur\\\": 1, \\\"sutarsih\\\": 1, \\\"baskoro\\\": 1, \\\"setiyani\\\": 1, \\\"fahma\\\": 1, \\\"julia\\\": 1, \\\"paryono\\\": 1, \\\"suratman\\\": 1, \\\"andreyan\\\": 1, \\\"anjar\\\": 1, \\\"sefiyan\\\": 1, \\\"ardana\\\": 2, \\\"ferry\\\": 1, \\\"shynta\\\": 1, \\\"afitri\\\": 1, \\\"sinaga\\\": 1, \\\"suparman\\\": 1, \\\"suliati\\\": 1, \\\"jukhri\\\": 1, \\\"misti\\\": 1, \\\"novrida\\\": 1, \\\"ridhoatun\\\": 1, \\\"salbiyah\\\": 1, \\\"asshadiq\\\": 1, \\\"rozakiah\\\": 1, \\\"deswanto\\\": 1, \\\"habzer\\\": 1, \\\"maisera\\\": 1, \\\"elennuari\\\": 1, \\\"ruwadi\\\": 1, \\\"nafiudin\\\": 1, \\\"anik\\\": 1, \\\"purwito\\\": 1, \\\"faturrahman\\\": 1, \\\"ima\\\": 1, \\\"listiani\\\": 2, \\\"safira\\\": 1, \\\"cantika\\\": 1, \\\"fitriani\\\": 1, \\\"epran\\\": 1, \\\"sumardi\\\": 1, \\\"marsudin\\\": 1, \\\"kamilah\\\": 1, \\\"mubarokah\\\": 2, \\\"yuda\\\": 1, \\\"aldiansyah\\\": 1, \\\"ivo\\\": 1, \\\"haryanto\\\": 1, \\\"ngatina\\\": 1, \\\"manap\\\": 1, \\\"sawito\\\": 1, \\\"prayogi\\\": 1, \\\"heri\\\": 1, \\\"joyo\\\": 1, \\\"miharjo\\\": 1, \\\"siyamti\\\": 1, \\\"sugini\\\": 1, \\\"tolib\\\": 1, \\\"syahbarul\\\": 1, \\\"adri\\\": 1, \\\"ragil\\\": 1, \\\"nendra\\\": 1, \\\"nurokhmad\\\": 1, \\\"ikhwandi\\\": 1, \\\"lamsyah\\\": 1, \\\"ramdani\\\": 1, \\\"paturusi\\\": 1, \\\"nurtriana\\\": 1, \\\"yuliastuti\\\": 1, \\\"mutingah\\\": 1, \\\"asnawi\\\": 1, \\\"emrizal\\\": 1, \\\"bustami\\\": 1, \\\"ria\\\": 1, \\\"rasela\\\": 1, \\\"rohatun\\\": 1, \\\"aissyah\\\": 1, \\\"zhaskia\\\": 1, \\\"khasana\\\": 1, \\\"waelan\\\": 1, \\\"maryani\\\": 2, \\\"hamdani\\\": 2, \\\"asril\\\": 1, \\\"paino\\\": 1, \\\"arifudin\\\": 1, \\\"bagoes\\\": 1, \\\"samaron\\\": 1, \\\"mahera\\\": 1, \\\"azzahwa\\\": 1, \\\"sukandi\\\": 1, \\\"winarti\\\": 2, \\\"dasri\\\": 1, \\\"cahyo\\\": 1, \\\"fico\\\": 1, \\\"azhifa\\\": 1, \\\"nareswari\\\": 1, \\\"azka\\\": 1, \\\"aqilah\\\": 1, \\\"wardani\\\": 2, \\\"harisfa\\\": 1, \\\"mujiono\\\": 1, \\\"kuniran\\\": 1, \\\"soleh\\\": 1, \\\"nizam\\\": 1, \\\"alfarizi\\\": 1, \\\"mamiati\\\": 1, \\\"achmad\\\": 1, \\\"subadi\\\": 1, \\\"ruhdi\\\": 1, \\\"nurfatrianti\\\": 1, \\\"tania\\\": 1, \\\"rahmadhini\\\": 1, \\\"setiawati\\\": 1, \\\"octavia\\\": 1, \\\"masruri\\\": 1, \\\"ach\\\": 1, \\\"moehaimin\\\": 1, \\\"mahmudi\\\": 1, \\\"nurdiana\\\": 1, \\\"saputri\\\": 5, \\\"abi\\\": 1, \\\"gail\\\": 1, \\\"raudati\\\": 1, \\\"zuhriyah\\\": 1, \\\"wiwin\\\": 1, \\\"herlina\\\": 1, \\\"mudrikoh\\\": 1, \\\"laily\\\": 1, \\\"mufarokah\\\": 1, \\\"muhamat\\\": 1, \\\"safi'i\\\": 2, \\\"winarsih\\\": 1, \\\"khoiru\\\": 1, \\\"andrianto\\\": 1, \\\"hadmini\\\": 1, \\\"sadiah\\\": 1, \\\"ganda\\\": 1, \\\"wilaga\\\": 1, \\\"juniah\\\": 1, \\\"zen\\\": 1, \\\"mahrom\\\": 1, \\\"vektoria\\\": 1, \\\"devia\\\": 1, \\\"syaiful\\\": 1, \\\"mudarman\\\": 1, \\\"della\\\": 1, \\\"maulina\\\": 1, \\\"herianda\\\": 1, \\\"daud\\\": 1, \\\"nabela\\\": 1, \\\"sawitri\\\": 1, \\\"nasta'\\\": 1, \\\"inu\\\": 1, \\\"wagino\\\": 1, \\\"denji\\\": 1, \\\"martini\\\": 1, \\\"titin\\\": 1, \\\"kasno\\\": 1, \\\"somad\\\": 1, \\\"setia\\\": 1, \\\"fauqa\\\": 1, \\\"jahfal\\\": 1, \\\"sagiman\\\": 1, \\\"mad\\\": 1, \\\"dra'i\\\": 1, \\\"fahri\\\": 1, \\\"farisi\\\": 1, \\\"dias\\\": 1, \\\"marzal\\\": 1, \\\"erina\\\": 1, \\\"juliman\\\": 1, \\\"prasetiyo\\\": 1, \\\"prakoso\\\": 1, \\\"jubadi\\\": 1, \\\"liyana\\\": 1, \\\"akmal\\\": 1, \\\"volint\\\": 1, \\\"sutarini\\\": 1, \\\"juli\\\": 1, \\\"riadi\\\": 1, \\\"sukirlan\\\": 1, \\\"dimaz\\\": 1, \\\"teresno\\\": 1, \\\"wiwit\\\": 1, \\\"widia\\\": 1, \\\"rafkan\\\": 1, \\\"djovanka\\\": 1, \\\"fariz\\\": 1, \\\"rubiyati\\\": 1, \\\"khofia\\\": 1, \\\"marpoah\\\": 1, \\\"rudiyanto\\\": 1, \\\"malik\\\": 1, \\\"linda\\\": 1, \\\"rusmi\\\": 1, \\\"adiyanto\\\": 1, \\\"khayati\\\": 1, \\\"suroto\\\": 1, \\\"wahab\\\": 1, \\\"sucipto\\\": 1, \\\"jaimah\\\": 1, \\\"arinda\\\": 1, \\\"trikusuma\\\": 1, \\\"faradila\\\": 1, \\\"faiz\\\": 1, \\\"praditya\\\": 1, \\\"indarti\\\": 1, \\\"irfani\\\": 2, \\\"shaki\\\": 1, \\\"hasinul\\\": 1, \\\"fikqih\\\": 1, \\\"nugrawan\\\": 1, \\\"dyas\\\": 1, \\\"suratama\\\": 1, \\\"ujang\\\": 1, \\\"umin\\\": 1, \\\"ruhdiansyah\\\": 1, \\\"jumali\\\": 1, \\\"fathiya\\\": 1, \\\"hasyifah\\\": 1, \\\"sibarani\\\": 1, \\\"isa'atun\\\": 1, \\\"sanmiadi\\\": 1, \\\"watimin\\\": 1, \\\"mudrikah\\\": 1, \\\"kasman\\\": 1, \\\"rasim\\\": 1, \\\"yudiatma\\\": 1, \\\"adrion\\\": 1, \\\"salma\\\": 1, \\\"nusaybah\\\": 1, \\\"nafis\\\": 1, \\\"lahimul\\\": 1, \\\"ilmi\\\": 1, \\\"harfiyanto\\\": 1, \\\"yayu\\\": 1, \\\"eem\\\": 1, \\\"fatullah\\\": 1, \\\"desy\\\": 1, \\\"syahputri\\\": 1, \\\"azwir\\\": 1, \\\"badrina\\\": 1, \\\"rukiyah\\\": 1, \\\"mufiroh\\\": 1, \\\"sa'\\\": 1, \\\"dah\\\": 1, \\\"rismayanda\\\": 1, \\\"ardy\\\": 1, \\\"susiani\\\": 1, \\\"ega\\\": 1, \\\"zulvan\\\": 1, \\\"arfa\\\": 1, \\\"syazwan\\\": 1, \\\"amat\\\": 1, \\\"solekan\\\": 1, \\\"daniel\\\": 1, \\\"sepra\\\": 1, \\\"nurfajri\\\": 1, \\\"anggraini\\\": 1, \\\"aril\\\": 1, \\\"alania\\\": 1, \\\"abdullah\\\": 1, \\\"afif\\\": 1, \\\"azzuhri\\\": 1, \\\"irpan\\\": 1, \\\"setyawan\\\": 2, \\\"era\\\": 1, \\\"satiti\\\": 1, \\\"sodikin\\\": 1, \\\"sutinah\\\": 1, \\\"asnawati\\\": 1, \\\"rikza\\\": 1, \\\"rohmana\\\": 1, \\\"mustakim\\\": 1, \\\"darsini\\\": 1, \\\"raditia\\\": 1, \\\"arasya\\\": 1, \\\"purwanto\\\": 1, \\\"mardiyyat\\\": 1, \\\"fadliellah\\\": 1, \\\"soni\\\": 1, \\\"haji\\\": 1, \\\"anisa\\\": 1, \\\"nirmanto\\\": 1, \\\"wilmaini\\\": 1, \\\"vina\\\": 1, \\\"nailatul\\\": 1, \\\"izzah\\\": 1, \\\"meysa\\\": 1, \\\"nasa\\\": 1, \\\"franwijaya\\\": 1, \\\"lely\\\": 1, \\\"lutfiah\\\": 1, \\\"sungkar\\\": 1, \\\"wijayanti\\\": 2, \\\"widi\\\": 1, \\\"hasim\\\": 1, \\\"as'ari\\\": 1, \\\"nabilatul\\\": 1, \\\"khoiriyah\\\": 1, \\\"lolita\\\": 1, \\\"devy\\\": 1, \\\"permatasari\\\": 1, \\\"suyatin\\\": 1, \\\"meyer\\\": 1, \\\"sihotang\\\": 1, \\\"shodiq\\\": 1, \\\"rais\\\": 1, \\\"suyud\\\": 1, \\\"setianto\\\": 1, \\\"syahbana\\\": 1, \\\"saniri\\\": 1, \\\"rinaldi\\\": 1, \\\"nursyamsi\\\": 1, \\\"daryani\\\": 1, \\\"anggun\\\": 1, \\\"cahyani\\\": 1, \\\"suparjo\\\": 1, \\\"febi\\\": 1, \\\"abas\\\": 1, \\\"isni\\\": 1, \\\"kokom\\\": 1, \\\"komariah\\\": 1, \\\"maelyza\\\": 1, \\\"luhur\\\": 1, \\\"tantio\\\": 1, \\\"wardi\\\": 1, \\\"sumidah\\\": 1, \\\"ulviana\\\": 1, \\\"naviah\\\": 1, \\\"zilan\\\": 1, \\\"lilik\\\": 2, \\\"ulil\\\": 1, \\\"amri\\\": 1, \\\"fransiska\\\": 1, \\\"hasnah\\\": 1, \\\"elfina\\\": 1, \\\"warda\\\": 1, \\\"saprudin\\\": 1, \\\"peni\\\": 1, \\\"untari\\\": 1, \\\"hanifatur\\\": 1, \\\"fadhillah\\\": 1, \\\"marini\\\": 1, \\\"qoridhotul\\\": 1, \\\"mutakin\\\": 1, \\\"andra\\\": 1, \\\"rifaningsih\\\": 1, \\\"surni\\\": 1, \\\"jefri\\\": 1, \\\"setiadi\\\": 1, \\\"ikhsanudin\\\": 1, \\\"hakiki\\\": 1, \\\"pijor\\\": 1, \\\"saut\\\": 1, \\\"kusningsih\\\": 1, \\\"sharafina\\\": 1, \\\"bambang\\\": 1, \\\"suyitno\\\": 1, \\\"sanem\\\": 1, \\\"susiati\\\": 1, \\\"d\\\": 1, \\\"roni\\\": 1, \\\"wahidi\\\": 1, \\\"sungkono\\\": 1, \\\"kasih\\\": 1, \\\"adelia\\\": 1, \\\"ichsyan\\\": 1, \\\"uji\\\": 1, \\\"ifandy\\\": 1, \\\"hetik\\\": 1, \\\"marwan\\\": 1, \\\"poniman\\\": 1, \\\"sugiarto\\\": 1, \\\"syaifudin\\\": 1, \\\"damartyo\\\": 1, \\\"gazalba\\\": 1, \\\"biola\\\": 1, \\\"gunti\\\": 1, \\\"masuko\\\": 1, \\\"jaimin\\\": 1, \\\"zulaikha\\\": 1, \\\"darma\\\": 1, \\\"sahputra\\\": 1, \\\"fahima\\\": 1, \\\"chairul\\\": 1, \\\"nabila\\\": 1, \\\"miftachul\\\": 1, \\\"supriani\\\": 1, \\\"aidah\\\": 1, \\\"fatmi\\\": 1, \\\"panca\\\": 1, \\\"rini\\\": 1, \\\"asri\\\": 2, \\\"jakawendra\\\": 1, \\\"lailatun\\\": 1, \\\"nadiroh\\\": 1, \\\"alfajar\\\": 1, \\\"azmy\\\": 1, \\\"pitriani\\\": 1, \\\"nurhikmah\\\": 1, \\\"zubaidah\\\": 1, \\\"yani\\\": 1, \\\"mitro\\\": 1, \\\"panut\\\": 1, \\\"suwarti\\\": 1, \\\"saminah\\\": 1, \\\"adella\\\": 1, \\\"solikhin\\\": 1, \\\"supriono\\\": 1, \\\"aqillia\\\": 1, \\\"nuriah\\\": 1, \\\"ro'is\\\": 1, \\\"riandi\\\": 1, \\\"selvi\\\": 1, \\\"rensy\\\": 1, \\\"herwinda\\\": 1, \\\"sirma\\\": 1, \\\"suparlan\\\": 1, \\\"yatini\\\": 1, \\\"abil\\\": 1, \\\"fida\\\": 1, \\\"munawaroh\\\": 1, \\\"mursalin\\\": 1, \\\"zakiah\\\": 1, \\\"nurviani\\\": 1, \\\"izzati\\\": 1, \\\"mas'\\\": 1, \\\"ud\\\": 1, \\\"resti\\\": 1, \\\"sumilan\\\": 1, \\\"ratmini\\\": 1, \\\"niwan\\\": 1, \\\"ismanto\\\": 1, \\\"alisa\\\": 1, \\\"nazala\\\": 1, \\\"hafiza\\\": 1, \\\"istiani\\\": 1, \\\"sarno\\\": 1, \\\"susilowati\\\": 1, \\\"intan\\\": 1, \\\"misbahatussudury\\\": 1, \\\"joni\\\": 1, \\\"kartinus\\\": 1, \\\"azza\\\": 1, \\\"nabilla\\\": 1, \\\"tasya\\\": 1, \\\"samilatin\\\": 1, \\\"gafur\\\": 1, \\\"wisnu\\\": 1, \\\"wardana\\\": 1, \\\"neni\\\": 1, \\\"dalimunthe\\\": 1, \\\"luthfi\\\": 1, \\\"abdillah\\\": 1, \\\"mufli\\\": 1, \\\"abror\\\": 1, \\\"fahlevi\\\": 1, \\\"ellenna\\\": 1, \\\"sahri\\\": 1, \\\"ryan\\\": 1, \\\"mukhlis\\\": 1, \\\"sariadin\\\": 1, \\\"budiani\\\": 1, \\\"kholipah\\\": 1, \\\"cinta\\\": 1, \\\"nurshena\\\": 1, \\\"latep\\\": 1, \\\"sukirman\\\": 1, \\\"lestanto\\\": 1, \\\"rafan\\\": 1, \\\"arza\\\": 1, \\\"aditiya\\\": 1, \\\"izha\\\": 1, \\\"azuwa\\\": 1, \\\"alkholif\\\": 1, \\\"isa\\\": 1, \\\"ihwal\\\": 1, \\\"yusmaliansyah\\\": 1, \\\"erwin\\\": 1, \\\"wibisono\\\": 1, \\\"vicky\\\": 1, \\\"vernando\\\": 1, \\\"dasta\\\": 1, \\\"alfiyatu\\\": 1, \\\"zahroh\\\": 1, \\\"sutiman\\\": 1, \\\"saiman\\\": 1, \\\"komariyah\\\": 1, \\\"kasnanto\\\": 1, \\\"alfaz\\\": 1, \\\"redha\\\": 1, \\\"wijayanto\\\": 1, \\\"albana\\\": 1, \\\"riski\\\": 1, \\\"sudaryanto\\\": 1, \\\"arsy\\\": 1, \\\"habsy\\\": 1, \\\"muntofingah\\\": 1, \\\"ricky\\\": 1, \\\"cia\\\": 1, \\\"maslina\\\": 1, \\\"fadil\\\": 1, \\\"andini\\\": 1, \\\"melinda\\\": 1, \\\"asroffa\\\": 1, \\\"farhan\\\": 1, \\\"sutanto\\\": 1, \\\"souvil\\\": 1, \\\"anam\\\": 1, \\\"murni\\\": 1, \\\"mulyana\\\": 1, \\\"alwan\\\": 1, \\\"supangat\\\": 1, \\\"miseri\\\": 1, \\\"ruswantoro\\\": 1, \\\"jalal\\\": 1, \\\"sry\\\": 1, \\\"dhina\\\": 1, \\\"pohan\\\": 1, \\\"sugianti\\\": 1, \\\"citra\\\": 1, \\\"kamaluddin\\\": 1, \\\"rasmo\\\": 1, \\\"hendri\\\": 1, \\\"suyani\\\": 1, \\\"depri\\\": 1, \\\"ariadi\\\": 1, \\\"mila\\\": 1, \\\"halizzah\\\": 1, \\\"arwin\\\": 1, \\\"een\\\": 1, \\\"septiadi\\\": 1, \\\"dinar\\\": 1, \\\"gihon\\\": 1, \\\"sriyatun\\\": 1, \\\"keisha\\\": 1, \\\"azzahra\\\": 1, \\\"yana\\\": 1, \\\"famana\\\": 1, \\\"rikal\\\": 1, \\\"nirmala\\\": 1, \\\"syafira\\\": 1, \\\"mukhammad\\\": 1, \\\"'ainurrido\\\": 1, \\\"rano\\\": 1, \\\"maemunah\\\": 1, \\\"kristina\\\": 1, \\\"arbaiyah\\\": 1, \\\"mujiana\\\": 1, \\\"angelica\\\": 1, \\\"risnanto\\\": 1}\", \"word_docs\": \"{\\\"maryono\\\": 1, \\\"ferwati\\\": 1, \\\"nora\\\": 2, \\\"setyono\\\": 1, \\\"heru\\\": 1, \\\"safiq\\\": 1, \\\"heryanto\\\": 1, \\\"bara\\\": 1, \\\"fahrezi\\\": 2, \\\"gavyn\\\": 1, \\\"athaya\\\": 1, \\\"yanti\\\": 7, \\\"sri\\\": 19, \\\"bima\\\": 1, \\\"sevrialam\\\": 1, \\\"arnolis\\\": 2, \\\"benny\\\": 3, \\\"yohanes\\\": 1, \\\"suryani\\\": 2, \\\"elvi\\\": 1, \\\"ganjar\\\": 2, \\\"pahrul\\\": 1, \\\"sentioko\\\": 1, \\\"sutrisno\\\": 1, \\\"riswanto\\\": 1, \\\"sagiyati\\\": 1, \\\"marmiati\\\": 1, \\\"j\\\": 3, \\\"ira\\\": 2, \\\"afrianti\\\": 1, \\\"sudarmono\\\": 1, \\\"wahyudi\\\": 6, \\\"saiful\\\": 2, \\\"tumirah\\\": 1, \\\"wagimun\\\": 1, \\\"suritno\\\": 1, \\\"sholihan\\\": 1, \\\"muhammad\\\": 58, \\\"sudarmi\\\": 1, \\\"alwi\\\": 3, \\\"abdurohman\\\": 1, \\\"munib\\\": 1, \\\"aurellia\\\": 1, \\\"anindita\\\": 3, \\\"tri\\\": 26, \\\"apriyanto\\\": 1, \\\"agung\\\": 4, \\\"setio\\\": 2, \\\"rohmah\\\": 1, \\\"nur\\\": 38, \\\"fauziyah\\\": 2, \\\"siti\\\": 35, \\\"alhasby\\\": 1, \\\"m\\\": 27, \\\"khuza\\\": 1, \\\"suprihatin\\\": 1, \\\"nadia\\\": 1, \\\"gustiana\\\": 2, \\\"dwi\\\": 38, \\\"afni\\\": 1, \\\"lestari\\\": 17, \\\"ratna\\\": 2, \\\"wati\\\": 10, \\\"kartika\\\": 3, \\\"yona\\\": 1, \\\"wulandari\\\": 7, \\\"amalia\\\": 3, \\\"johan\\\": 1, \\\"prayogo\\\": 1, \\\"trio\\\": 3, \\\"nurhaliza\\\": 1, \\\"mutia\\\": 1, \\\"shafa\\\": 1, \\\"sumiarsih\\\": 2, \\\"ami\\\": 1, \\\"putra\\\": 19, \\\"rangga\\\": 2, \\\"arief\\\": 1, \\\"fikri\\\": 2, \\\"a\\\": 4, \\\"duwi\\\": 1, \\\"shobrina\\\": 1, \\\"auliya\\\": 2, \\\"simamora\\\": 4, \\\"thamrin\\\": 1, \\\"ponirah\\\": 1, \\\"walid\\\": 1, \\\"nadrul\\\": 1, \\\"muslim\\\": 2, \\\"al\\\": 15, \\\"ade\\\": 7, \\\"surahman\\\": 1, \\\"rahmi\\\": 3, \\\"ulta\\\": 1, \\\"omya\\\": 1, \\\"mardiana\\\": 1, \\\"junior\\\": 1, \\\"hendrio\\\": 1, \\\"susi\\\": 3, \\\"anto\\\": 2, \\\"fitri\\\": 7, \\\"meldiani\\\": 1, \\\"fauzi\\\": 4, \\\"hidayat\\\": 9, \\\"indah\\\": 8, \\\"rahmawati\\\": 3, \\\"chayati\\\": 1, \\\"laeli\\\": 1, \\\"manisem\\\": 1, \\\"deny\\\": 1, \\\"gustriansyah\\\": 1, \\\"renata\\\": 1, \\\"adhy\\\": 2, \\\"nelvin\\\": 1, \\\"wahyu\\\": 9, \\\"redyansyah\\\": 1, \\\"aristya\\\": 1, \\\"linardi\\\": 1, \\\"dika\\\": 1, \\\"muhaimin\\\": 1, \\\"ngatini\\\": 1, \\\"karista\\\": 1, \\\"balqis\\\": 1, \\\"virly\\\": 1, \\\"kamiah\\\": 1, \\\"bintiah\\\": 1, \\\"khusniati\\\": 1, \\\"ilyas\\\": 2, \\\"mufizar\\\": 1, \\\"suwito\\\": 1, \\\"sarwo\\\": 1, \\\"ridho\\\": 6, \\\"setiawan\\\": 14, \\\"dani\\\": 3, \\\"ari\\\": 4, \\\"doli\\\": 1, \\\"tio\\\": 1, \\\"raharjo\\\": 2, \\\"aidil\\\": 1, \\\"badri\\\": 1, \\\"fatiwi\\\": 1, \\\"tessa\\\": 1, \\\"eka\\\": 12, \\\"oki\\\": 2, \\\"irvan\\\": 1, \\\"maulana\\\": 15, \\\"cahya\\\": 1, \\\"hafizah\\\": 1, \\\"ngadiman\\\": 1, \\\"pratama\\\": 11, \\\"rajiman\\\": 1, \\\"bangkit\\\": 1, \\\"syuhada\\\": 1, \\\"boby\\\": 2, \\\"oktarino\\\": 1, \\\"adi\\\": 9, \\\"sumirah\\\": 1, \\\"muhyadi\\\": 1, \\\"yusrianto\\\": 1, \\\"suprapti\\\": 1, \\\"sabrina\\\": 1, \\\"fatmawati\\\": 3, \\\"samijem\\\": 1, \\\"zulaiha\\\": 1, \\\"satriaman\\\": 1, \\\"afdal\\\": 1, \\\"affandi\\\": 1, \\\"aldio\\\": 1, \\\"purwandrarto\\\": 1, \\\"mahendra\\\": 2, \\\"nurcahyani\\\": 1, \\\"eti\\\": 1, \\\"alhadmin\\\": 1, \\\"rahma\\\": 4, \\\"aprillia\\\": 1, \\\"pratitis\\\": 1, \\\"jarwo\\\": 1, \\\"iswadi\\\": 1, \\\"hotijah\\\": 1, \\\"sujono\\\": 2, \\\"ahmad\\\": 28, \\\"unaisah\\\": 1, \\\"salwa\\\": 1, \\\"yatemi\\\": 1, \\\"jufianto\\\": 1, \\\"henri\\\": 1, \\\"asmono\\\": 1, \\\"rahmat\\\": 7, \\\"sulasikin\\\": 1, \\\"nasukah\\\": 1, \\\"suyadi\\\": 2, \\\"agus\\\": 10, \\\"triono\\\": 1, \\\"jogga\\\": 1, \\\"thovanni\\\": 1, \\\"efi\\\": 2, \\\"muhyatin\\\": 1, \\\"paridah\\\": 1, \\\"ani\\\": 3, \\\"aminah\\\": 2, \\\"bukhori\\\": 1, \\\"irmayani\\\": 1, \\\"murviana\\\": 1, \\\"yance\\\": 1, \\\"sumono\\\": 2, \\\"umbul\\\": 1, \\\"ribowo\\\": 2, \\\"budi\\\": 3, \\\"bunga\\\": 2, \\\"hati\\\": 1, \\\"hanafi\\\": 2, \\\"rhesma\\\": 1, \\\"naca\\\": 1, \\\"arbi\\\": 2, \\\"tawirja\\\": 1, \\\"kadirin\\\": 1, \\\"shaumi\\\": 1, \\\"rizki\\\": 10, \\\"kholik\\\": 2, \\\"abdul\\\": 13, \\\"karmidi\\\": 1, \\\"davit\\\": 1, \\\"sugiyanto\\\": 2, \\\"halim\\\": 1, \\\"ardiansyah\\\": 1, \\\"andhika\\\": 1, \\\"mukarom\\\": 1, \\\"mujahid\\\": 3, \\\"nanang\\\": 1, \\\"parni\\\": 1, \\\"sari\\\": 20, \\\"kurnia\\\": 1, \\\"astuti\\\": 5, \\\"muji\\\": 2, \\\"anggrainy\\\": 1, \\\"reva\\\": 1, \\\"gisyella\\\": 1, \\\"khoiron\\\": 1, \\\"anggara\\\": 2, \\\"seli\\\": 1, \\\"hapti\\\": 1, \\\"deni\\\": 1, \\\"primawan\\\": 1, \\\"sutar\\\": 1, \\\"sarminah\\\": 1, \\\"sundari\\\": 3, \\\"eni\\\": 2, \\\"afrianda\\\": 1, \\\"tukinah\\\": 1, \\\"rindi\\\": 1, \\\"yanmilani\\\": 1, \\\"septia\\\": 1, \\\"kumala\\\": 5, \\\"elly\\\": 1, \\\"fitria\\\": 5, \\\"rosid\\\": 1, \\\"ali\\\": 7, \\\"hamzah\\\": 2, \\\"tarikhul\\\": 1, \\\"mahfudz\\\": 1, \\\"asih\\\": 5, \\\"sidik\\\": 1, \\\"hasan\\\": 3, \\\"mulyati\\\": 1, \\\"ramadan\\\": 1, \\\"firda\\\": 1, \\\"suci\\\": 4, \\\"fitry\\\": 1, \\\"hijryani\\\": 1, \\\"luky\\\": 1, \\\"indra\\\": 7, \\\"rudi\\\": 5, 